/* 
  ITDeviceBooksViewCtrl.strings
  iToolsMain

  Created by Aaron on 7/23/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"RemoveAlertTitle"              = "你確定要刪除書籍嗎？";
"RemoveAlertDefaultButton"      = "確定";
"RemoveAlertAlternateButton"    = "取消";

"StatusTemplate"            = "%d 書籍";
"StatusSelectedTemplate"    = "%d 書籍, %d 選中";

"ContextMenuImport"         = "導入";
"ContextMenuRemove"         = "刪除";
"ContextMenuExport"         = "匯出";

"ProgressImport"            = "導入...";
"ProgressRefresh"           = "刷新...";
"ProgressRemove"            = "刪除...";
"ProgressCopy"              = "複製檔...";

"UnsupportedFileAlertTitle" = "不支援的檔案類型\n書籍僅支援pdf、epub檔";
